<unk>	0
<s>	0
</s>	0
,	-2.89795
▁	-2.97688
。	-3.84828
、	-4.03265
的	-4.54607
:	-4.60119
)	-4.70911
(	-4.92633
▁-	-5.30706
和	-5.42307
/	-5.49741
年	-5.59053
.	-5.62303
1	-5.62568
;	-5.65647
月	-5.71595
在	-5.76573
公司	-5.80809
3	-5.87293
2	-5.88626
“	-5.90812
为	-5.9617
▁1	-5.96577
▁年	-6.0617
5	-6.06323
................	-6.08549
-	-6.10387
4	-6.11234
▁2	-6.13051
及	-6.15253
”	-6.19972
6	-6.21708
日	-6.22287
与	-6.23001
▁月	-6.25014
等	-6.32781
▁3	-6.34919
7	-6.44531
10	-6.46401
《	-6.49772
中	-6.50083
元	-6.50982
8	-6.52797
▁(	-6.53681
9	-6.54071
▁0	-6.56129
▁4	-6.56185
12	-6.56524
对	-6.57996
▁5	-6.63488
是	-6.6523
》	-6.65255
或	-6.68938
市场	-6.71247
将	-6.80239
A	-6.83852
亿元	-6.83991
▁6	-6.85301
E	-6.86574
以	-6.86645
▁图	-6.8851
11	-6.89085
了	-6.89447
▁资料来源	-6.89903
行业	-6.90704
企业	-6.927
▁日	-6.94739
▁亿元	-6.94755
万元	-6.96261
|	-6.96366
有	-7.00716
股	-7.0519
产品	-7.05776
吨	-7.07546
▁7	-7.08086
Q	-7.09428
投资	-7.09525
项目	-7.09611
业务	-7.11387
后	-7.12083
com	-7.13136
中国	-7.14108
▁10	-7.15694
20	-7.16481
▁元	-7.17545
从	-7.17563
30	-7.19161
▁8	-7.19283
+	-7.19672
一	-7.21491
价格	-7.21845
新	-7.22518
并	-7.23143
上	-7.2559
▁9	-7.26057
2018	-7.27318
0	-7.28497
大	-7.29348
但	-7.30474
15	-7.32312
而	-7.32798
至	-7.35104
进行	-7.35304
以及	-7.35893
不	-7.36382
情况	-7.37465
股份	-7.37875
▁12	-7.40065
2017	-7.40148
其	-7.40467
于	-7.41325
18	-7.42601
其中	-7.43044
Wind	-7.43136
集团	-7.4469
300	-7.457
16	-7.46308
通过	-7.46333
17	-7.46465
2019	-7.48326
数据	-7.50237
14	-7.50337
人	-7.51152
也	-7.51189
19	-7.51893
服务	-7.52129
2016	-7.52286
高	-7.52541
@	-7.52615
13	-7.53522
到	-7.53592
科技	-7.55248
(%)	-7.57079
预计	-7.57313
发展	-7.58808
_	-7.59289
向	-7.59488
同比增长	-7.59661
▁图表	-7.60607
22	-7.60626
31	-7.6094
▁11	-7.61073
由	-7.61884
三	-7.62551
21	-7.62885
SZ	-7.63296
2015	-7.63868
已	-7.6414
有限公司	-7.6448
23	-7.64756
时	-7.6499
未来	-7.66495
需求	-7.66619
国内	-7.66906
方面	-7.67676
技术	-7.67808
50	-7.6812
目前	-7.68805
以上	-7.68927
增长	-7.69256
号	-7.69577
▁2022	-7.69931
▁20	-7.69967
实现	-7.70398
2020	-7.70469
28	-7.71364
本公司	-7.71769
25	-7.71886
同时	-7.72161
▁2021	-7.73551
性	-7.74176
根据	-7.7456
美国	-7.74586
可	-7.74739
指数	-7.75175
24	-7.75276
▁数据来源	-7.75509
风险	-7.76054
前	-7.7727
销售	-7.79112
]	-7.80504
同比	-7.80753
27	-7.80927
SH	-7.81017
增加	-7.81097
部分	-7.81748
▁2020	-7.8182
下	-7.82336
S	-7.83344
影响	-7.835
26	-7.8362
2021	-7.84255
二	-7.84692
提升	-7.85321
政策	-7.85412
股份有限公司	-7.85446
建设	-7.86014
年度	-7.86159
金	-7.86384
提供	-7.86545
会	-7.86621
29	-7.86757
交易	-7.87185
2022	-7.87384
基金	-7.87433
cn	-7.87627
关于	-7.87735
收入	-7.88298
▁公司	-7.88402
管理	-7.88682
▁2019	-7.88732
国际	-7.88845
上市公司	-7.89805
该	-7.89843
主要	-7.89856
客户	-7.89912
▁2023	-7.9031
报告	-7.90451
▁[	-7.90623
G	-7.90675
市	-7.90822
包括	-7.91242
自	-7.91772
达	-7.91964
我们	-7.92004
产业	-7.9204
资金	-7.923
相关	-7.92301
】	-7.92349
▁2018	-7.92735
全球	-7.92827
其他	-7.93423
成本	-7.93432
板块	-7.93662
均	-7.9415
银行	-7.94852
作为	-7.95096
持续	-7.95452
天	-7.95576
▁2017	-7.96013
▁-1	-7.96232
▁0.00	-7.96903
家	-7.97312
且	-7.9737
平台	-7.97463
生产	-7.97489
系统	-7.97541
使用	-7.97593
▁15	-7.98388
s	-7.98772
H	-7.99103
2014	-7.99618
约	-7.9985
华	-8.00189
万	-8.00223
资产	-8.00813
多	-8.00988
量	-8.01238
就	-8.01271
信息	-8.01341
上涨	-8.01397
▁13	-8.0285
化	-8.02893
之	-8.03354
领域	-8.03497
上海	-8.03578
区	-8.0363
01	-8.03734
国家	-8.04746
Table	-8.04823
设备	-8.04993
经济	-8.05157
B	-8.05169
▁2016	-8.05342
点	-8.06213
被	-8.06607
期	-8.06967
品牌	-8.07259
▁14	-8.07852
2023	-8.08352
预期	-8.08411
分析	-8.08997
整体	-8.09047
机构	-8.09238
工作	-8.09257
金融	-8.09735
地	-8.09857
发布	-8.09927
已经	-8.10199
计划	-8.10656
汽车	-8.1134
02	-8.11646
所	-8.11672
下降	-8.11756
▁万吨	-8.12114
占比	-8.12238
规模	-8.12354
库存	-8.12559
”)	-8.12573
业绩	-8.12948
截至	-8.13019
调整	-8.13159
?	-8.13188
▁2015	-8.13496
▁22	-8.13558
03	-8.13738
本	-8.14066
亿	-8.14074
M	-8.14236
100	-8.14596
C	-8.15291
消费	-8.15723
未	-8.15883
较	-8.16359
以下简称	-8.16448
研究	-8.16536
来	-8.16702
▁亿	-8.16778
因	-8.16817
▁16	-8.16909
小	-8.17615
要	-8.17796
单位	-8.18187
占	-8.18392
分	-8.18585
外	-8.19096
40	-8.19407
继续	-8.19544
类	-8.19589
▁21	-8.20283
能	-8.20661
▁【	-8.20981
增速	-8.21211
海	-8.21773
可以	-8.21774
如	-8.22176
无	-8.22204
要求	-8.22332
▁单位	-8.22583
发行	-8.22762
可能	-8.23027
数	-8.23243
第	-8.23995
完成	-8.24292
内	-8.24524
下跌	-8.24543
按	-8.24639
用	-8.25108
▁23	-8.25142
率	-8.2526
▁2014	-8.25779
受	-8.25854
达到	-8.26194
04	-8.26268
时间	-8.26383
07	-8.26655
500	-8.26764
▁18	-8.27025
比	-8.27114
关注	-8.2731
全国	-8.27399
60	-8.27463
周	-8.27543
金额	-8.27746
网	-8.28056
2013	-8.28111
应	-8.28149
美元	-8.28263
对于	-8.28303
报	-8.28414
水	-8.28511
各	-8.28661
证券	-8.28817
因此	-8.28941
股东	-8.29019
▁19	-8.29039
水平	-8.29141
09	-8.29351
则	-8.29377
▁17	-8.29819
按照	-8.30423
来看	-8.30497
四	-8.30871
实施	-8.31092
投资者	-8.31193
工程	-8.31272
超	-8.31374
非	-8.31497
减少	-8.31604
本周	-8.31962
产能	-8.32033
股票	-8.32231
需要	-8.32318
股权	-8.32999
08	-8.33136
经营	-8.33268
公告	-8.33671
表示	-8.3384
近	-8.33888
出	-8.33993
方式	-8.33999
看	-8.34058
超过	-8.34195
维持	-8.34433
▁300	-8.34615
北京	-8.34641
都	-8.34801
-1	-8.34811
人民币	-8.35185
变化	-8.35555
国	-8.35822
个	-8.36289
由于	-8.36314
短期	-8.36362
我国	-8.36567
材料	-8.36606
出现	-8.3675
▁A	-8.36903
开始	-8.37065
▁表	-8.37382
05	-8.37517
▁1、	-8.37537
▁30	-8.37592
分别为	-8.37633
▁2、	-8.38749
万吨	-8.38782
创新	-8.38944
累计	-8.38985
600	-8.39052
06	-8.39103
本次	-8.39104
利润	-8.39119
发	-8.39251
HK	-8.39524
随着	-8.39768
具有	-8.40018
五	-8.40269
评级	-8.40272
能源	-8.40541
估值	-8.40608
能力	-8.40832
有望	-8.41113
》、《	-8.412
D	-8.41518
收益	-8.41589
推动	-8.42101
支持	-8.42272
合计	-8.42356
之间	-8.42502
分别	-8.428
内容	-8.43001
机	-8.43164
!	-8.43366
法	-8.43441
产量	-8.43525
表现	-8.43797
电子	-8.44001
▁股	-8.44127
问题	-8.44466
▁-2	-8.44628
云	-8.45226
成为	-8.45869
环比	-8.45976
合作	-8.45981
网络	-8.46061
进入	-8.46236
智能	-8.46459
Y	-8.46531
上述	-8.46541
出口	-8.46737
——	-8.46774
方	-8.46847
布局	-8.47157
资源	-8.47269
上市	-8.47402
美	-8.47513
力	-8.47787
提高	-8.4803
正	-8.48167
更	-8.48389
强	-8.49291
▁《	-8.49463
价	-8.49533
今年	-8.4958
总	-8.49682
安	-8.49865
车	-8.50182
路	-8.50207
数量	-8.50231
进一步	-8.50341
明显	-8.50452
预测	-8.50522
2012	-8.50756
型	-8.5076
低	-8.51076
相对	-8.51207
新增	-8.51427
地区	-8.51551
或者	-8.51954
百万元	-8.51981
收购	-8.5209
业	-8.52165
获得	-8.52422
综合	-8.52628
策略	-8.52938
通	-8.53084
▁(1)	-8.53089
5%	-8.53343
实际	-8.53612
运营	-8.53832
经	-8.5396
这	-8.54038
▁万元	-8.5407
应用	-8.54366
成交	-8.54414
工业	-8.54652
城市	-8.55117
德	-8.55208
好	-8.55247
持有	-8.5527
成	-8.55429
盈利	-8.55453
融资	-8.5553
东	-8.55655
近期	-8.55874
P	-8.56035
比例	-8.56692
▁	-8.56854
上升	-8.56896
长	-8.56956
开发	-8.5713
线	-8.5731
城	-8.57425
▁2013	-8.57774
www	-8.57801
价值	-8.57817
科	-8.57933
▁25	-8.58047
-12	-8.58136
部	-8.58198
平均	-8.58229
适用	-8.58233
利	-8.58237
建议	-8.58326
期货	-8.59024
万股	-8.59086
存在	-8.59211
优势	-8.59269
所有	-8.59582
%	-8.59597
进口	-8.5968
长期	-8.59827
政府	-8.59864
36	-8.59966
重点	-8.60028
研发	-8.60064
中心	-8.60133
仍	-8.6028
▁(2)	-8.60488
标准	-8.60494
转债	-8.6068
-10	-8.60755
龙头	-8.60928
渠道	-8.6143
指标	-8.6146
▁证券研究报告	-8.61541
没有	-8.61543
导致	-8.61685
32	-8.62274
当前	-8.62297
-11	-8.62659
名	-8.62677
还	-8.6269
目标	-8.62699
原	-8.62713
▁600	-8.629
特	-8.62992
承诺	-8.63251
安全	-8.63472
全	-8.63545
▁S	-8.63839
▁24	-8.6386
期间	-8.63889
的议案	-8.63923
电	-8.63942
海外	-8.6404
pct	-8.64166
图	-8.64321
▁2.	-8.64423
形成	-8.64658
倍	-8.65105
wind	-8.65178
90	-8.65206
光	-8.65517
拟	-8.66183
采用	-8.66264
商	-8.6629
稳定	-8.66508
70	-8.66533
阶段	-8.66711
走势	-8.66876
x	-8.66973
买入	-8.67042
10%	-8.67043
用户	-8.67141
设计	-8.67282
任何	-8.67301
...............	-8.67469
香港	-8.67482
控制	-8.67611
即	-8.67644
▁买入	-8.67695
m	-8.6778
35	-8.6781
费用	-8.67945
开展	-8.67966
区域	-8.68034
://	-8.68065
净利润	-8.68248
▁1.	-8.68325
▁其他	-8.68354
共	-8.68413
”,	-8.68579
销量	-8.68583
▁50	-8.68634
环保	-8.68654
周期	-8.68714
源	-8.68853
债券	-8.68926
33	-8.68948
资本	-8.69187
左右	-8.69326
方案	-8.69469
董事	-8.69599
行情	-8.69678
同	-8.70019
同比下降	-8.70109
互联网	-8.70137
环境	-8.70152
X	-8.70216
给	-8.70261
显示	-8.70626
计算	-8.70709
信	-8.7101
利率	-8.71087
PE	-8.7145
38	-8.71538
推进	-8.71593
趋势	-8.71668
核心	-8.71682
结构	-8.71719
拥有	-8.71746
明	-8.71821
战略	-8.71857
参与	-8.71905
模式	-8.72007
双	-8.72014
全面	-8.72063
合同	-8.72075
积极	-8.72101
协议	-8.72246
一个	-8.72346
再	-8.72394
ETF	-8.72469
者	-8.72486
子	-8.72688
80	-8.72724
》,	-8.72753
文	-8.73107
有关	-8.73382
披露	-8.73555
单	-8.73569
跌	-8.7363
39	-8.73681
平	-8.73764
支付	-8.73915
上周	-8.74086
符合	-8.74489
▁倍	-8.74492
▁--	-8.74523
▁一	-8.74569
W	-8.74576
▁40	-8.74685
▁项目	-8.74739
次	-8.74795
星	-8.74845
毛利率	-8.74848
贷款	-8.74849
人员	-8.74871
龙	-8.75107
▁	-8.75113
公司的	-8.75148
规划	-8.75161
不适用	-8.75163
新能源	-8.75194
基本	-8.75233
式	-8.75555
▁根据	-8.75646
体系	-8.75818
▁3、	-8.75828
45	-8.75943
有效	-8.75989
行	-8.76116
*	-8.76161
如果	-8.76179
开	-8.76413
▁AA	-8.76893
▁二	-8.7699
创	-8.77145
本报告	-8.77161
控股	-8.77476
降低	-8.77883
说	-8.77913
监管	-8.78082
采购	-8.78113
级	-8.78169
37	-8.78618
执行	-8.78647
商业	-8.78724
压力	-8.78735
T	-8.79079
a	-8.79195
申请	-8.79203
王	-8.7937
支撑	-8.7954
认为	-8.80207
▁26	-8.80276
2011	-8.80278
重	-8.80455
▁P	-8.80819
发行人	-8.8094
最	-8.80949
变动	-8.80966
K	-8.8103
改善	-8.8103
▁三	-8.81267
品种	-8.81461
42	-8.81511
张	-8.81765
投	-8.81856
▁2024	-8.81863
产业链	-8.82162
生	-8.82209
处于	-8.82331
▁个月内	-8.82347
加速	-8.82507
活动	-8.82542
沪深	-8.82569
子公司	-8.82585
”。	-8.82591
—	-8.82665
200	-8.82866
▁家	-8.82969
地产	-8.82984
》(	-8.83173
制造	-8.8322
F	-8.83326
除	-8.83522
~	-8.83592
全部	-8.83624
建	-8.83639
组合	-8.83786
分析师	-8.83856
34	-8.84315
的影响	-8.84315
▁风险提示	-8.84316
若	-8.84345
保持	-8.84361
▁100	-8.84479
取得	-8.84519
对应	-8.84585
▁of	-8.84779
▁号	-8.84894
系	-8.84967
N	-8.8498
同意	-8.85239
▁28	-8.85364
▁指数	-8.85365
发生	-8.85426
0.00	-8.85445
推荐	-8.85493
电力	-8.85552
但是	-8.85579
过	-8.85744
教育	-8.85843
因素	-8.85871
41	-8.85915
下游	-8.86031
▁2012	-8.86049
表	-8.86181
逐步	-8.86273
▁中国	-8.8628
直接	-8.86288
下滑	-8.86327
空间	-8.86347
我们认为	-8.86388
43	-8.86434
费	-8.8648
52	-8.86517
确定	-8.86837
涨幅	-8.86855
▁个	-8.86867
不断	-8.87028
▁27	-8.87241
两	-8.87244
▁月份	-8.87254
股价	-8.87286
营业收入	-8.87436
具备	-8.87444
加快	-8.87941
仅	-8.87955
涨	-8.8798
先生	-8.88075
起	-8.8816
房地产	-8.88369
48	-8.88373
能够	-8.88498
▁第	-8.88598
说明	-8.88628
山	-8.8863
以下	-8.88846
55	-8.89011
事项	-8.89024
度	-8.89065
▁增持	-8.8946
连续	-8.89556
▁60	-8.89691
购买	-8.8993
打造	-8.90029
做	-8.90087
重要	-8.90346
西	-8.90777
75	-8.90912
个股	-8.90992
是否	-8.91015
此外	-8.91152
保证	-8.91229
确认	-8.91306
51	-8.91471
转	-8.91685
意见	-8.9171
供应	-8.91723
保障	-8.91846
如下	-8.9231
▁万	-8.92391
医药	-8.92408
400	-8.92408
港	-8.92518
46	-8.9252
制	-8.9255
及其	-8.92634
▁美元	-8.92766
基于	-8.9299
收	-8.93261
▁合计	-8.93347
具体	-8.93357
局	-8.93398
董事会	-8.93438
下行	-8.93496
▁-3	-8.9355
不同	-8.93719
会议	-8.9396
44	-8.94201
称	-8.94251
传统	-8.9428
林	-8.94285
后续	-8.94369
反弹	-8.94577
公司公告	-8.94613
我	-8.94655
重大	-8.94717
债	-8.94741
成长	-8.94841
医疗	-8.95007
游戏	-8.9516
芯片	-8.95164
▁□	-8.95264
订单	-8.95316
商品	-8.95357
▁3.	-8.95604
c	-8.95641
增持	-8.95646
请务必阅读正文之后的免责条款部分	-8.9569
联	-8.95859
六	-8.95997
这些	-8.96118
之后	-8.96298
改革	-8.96481
第一	-8.96488
▁个月	-8.96564
▁个百分点	-8.9674
49	-8.96765
47	-8.96777
加强	-8.96842
优化	-8.96874
条件	-8.97002
投入	-8.97045
软件	-8.97141
▁29	-8.97252
个月	-8.97319
为主	-8.97325
深圳	-8.97544
含	-8.97544
南	-8.97628
1000	-8.97691
最高	-8.9772
公	-8.97863
升	-8.97927
泰	-8.98201
收益率	-8.98319
增	-8.98446
合	-8.98543
票	-8.98681
让	-8.98859
选择	-8.98859
保险	-8.9923
▁31	-8.99234
央行	-8.99481
营收	-8.99505
处理	-8.99514
▁|	-8.9965
个人	-8.997
一般	-8.99871
历史	-8.99894
L	-8.99902
保	-8.99917
监事	-8.99961
管	-8.99979
用于	-9.00367
▁注	-9.00378
零售	-9.0044
手	-9.00488
基础	-9.00488
▁电话	-9.00516
评估	-9.00537
江	-9.00578
-2	-9.00596
独立	-9.00699
面	-9.00706
56	-9.0093
县	-9.01029
突破	-9.01072
·	-9.0115
基	-9.0116
建立	-9.01161
物流	-9.01265
推出	-9.01431
宝	-9.01516
瑞	-9.01528
每	-9.01545
得	-9.01546
O	-9.01618
专业	-9.01744
黄金	-9.0181
流动性	-9.01886
需	-9.01918
R	-9.01934
财务	-9.01957
回落	-9.02213
100%	-9.02258
制度	-9.02299
002	-9.02398
扩大	-9.02408
台	-9.02514
煤炭	-9.02992
▁从	-9.03188
相比	-9.0337
58	-9.03472
制造业	-9.03508
公布	-9.03618
质量	-9.0376
疫情	-9.04079
款	-9.04139
品	-9.04161
受到	-9.04179
▁来源	-9.04206
001	-9.04581
回升	-9.0464
旅游	-9.04661
上行	-9.04682
端	-9.0479
统计	-9.05021
促进	-9.05031
力度	-9.05036
亏损	-9.05043
利用	-9.05048
▁√	-9.05069
提出	-9.05275
项	-9.05391
▁(3)	-9.05551
比较	-9.05723
钢	-9.05746
65	-9.05856
只	-9.05954
▁其中	-9.05979
依据	-9.06067
价差	-9.06236
健康	-9.06268
通信	-9.06362
2010	-9.06392
文化	-9.06462
层	-9.06556
53	-9.06725
报价	-9.06811
之一	-9.0685
20%	-9.07074
李	-9.07126
快速	-9.07181
▁本周	-9.07206
规定	-9.07206
主	-9.07234
00	-9.07466
66	-9.07505
▁中性	-9.0768
59	-9.07688
法律	-9.07912
红	-9.08001
恢复	-9.08662
V	-9.09107
加	-9.09141
日本	-9.09244
富	-9.09309
/11	-9.09312
最终	-9.09347
考虑	-9.09354
当	-9.09966
54	-9.10192
立	-9.10305
√	-9.10344
57	-9.10414
生物	-9.10495
值	-9.10562
博	-9.10976
据	-9.11112
结合	-9.11167
公司章程	-9.11213
里	-9.11236
虽然	-9.1125
电池	-9.11307
=	-9.1137
正在	-9.11381
运行	-9.11448
带来	-9.11501
▁35	-9.11508
转型	-9.11542
▁0%	-9.11664
板	-9.117
15%	-9.11765
-15	-9.1178
86	-9.11821
位	-9.12025
厂	-9.12063
72	-9.12065
波动	-9.12084
又	-9.12279
基本面	-9.12297
e	-9.12391
AI	-9.12458
联合	-9.12467
措施	-9.12624
产	-9.12841
克	-9.12872
供应商	-9.12952
62	-9.13076
前期	-9.13088
▁请务必	-9.13112
心	-9.13116
结果	-9.13192
"	-9.13325
带动	-9.13543
化工	-9.13578
道	-9.13615
指	-9.13655
-3	-9.13709
▁the	-9.13848
应当	-9.13859
68	-9.13913
百	-9.13942
兴	-9.13953
把	-9.14041
中的	-9.1411
低于	-9.14209
新能源汽车	-9.14294
完善	-9.14319
任	-9.1444
员工	-9.14478
组织	-9.14496
机制	-9.14552
现货	-9.14594
供给	-9.14796
现	-9.14821
超预期	-9.14894
头	-9.14978
-09	-9.15035
斯	-9.15057
▁-4	-9.15203
逐渐	-9.15236
银	-9.15416
决定	-9.15455
BP	-9.15476
马	-9.1555
覆盖	-9.15606
成交量	-9.1568
大幅	-9.15689
全年	-9.15841
代表	-9.15927
82	-9.16018
升级	-9.16022
文件	-9.16074
亚	-9.16104
▁本	-9.16122
亦	-9.16367
▁页	-9.1637
67	-9.16433
募集资金	-9.16525
持股	-9.16663
实	-9.16702
微	-9.16743
69	-9.16812
部门	-9.16841
担保	-9.1686
99	-9.16894
加工	-9.17131
卡	-9.17224
标的	-9.17305
▁点	-9.17384
厂商	-9.17455
信用	-9.17464
片	-9.17727
油	-9.17826
团队	-9.17849
气	-9.18106
风	-9.18117
/10	-9.18134
2000	-9.18156
食品	-9.18276
85	-9.18281
涉及	-9.18315
期限	-9.18417
公司在	-9.18517
观点	-9.18567
71	-9.18593
营销	-9.18705
资料	-9.1873
阳	-9.18916
落地	-9.18936
▁B	-9.19055
方向	-9.19095
权	-9.19101
月份	-9.19105
▁营业收入	-9.19152
y	-9.19177
的风险	-9.19525
权益	-9.1969
▁36	-9.19707
77	-9.19727
还是	-9.19761
较大	-9.19813
&	-9.19906
主体	-9.19932
95	-9.20034
货币	-9.20096
贸易	-9.20131
83	-9.20399
▁33	-9.20448
63	-9.20509
现金	-9.20588
铜	-9.20616
也是	-9.20625
认购	-9.20642
增强	-9.20693
名称	-9.20853
组	-9.20889
▁	-9.21148
世界	-9.21262
有限责任公司	-9.21299
...	-9.21732
。”	-9.21796
▁上海	-9.21815
高端	-9.21837
本人	-9.21838
亿美元	-9.21885
更多	-9.21978
整合	-9.22017
智	-9.2204
64	-9.22083
/12	-9.22139
功能	-9.22289
丰	-9.22332
范围	-9.22361
有限	-9.22448
不存在	-9.22494
盛	-9.22534
康	-9.22637
拓展	-9.22661
器	-9.2274
89	-9.22782
操作	-9.22924
租赁	-9.2296
成功	-9.22991
北	-9.23006
78	-9.23015
正式	-9.23079
生态	-9.23237
延续	-9.23371
61	-9.23378
热	-9.23406
EPS	-9.23447
安排	-9.23533
参考	-9.23607
广	-9.23617
不得	-9.23639
中证	-9.23758
成立	-9.23773
相	-9.2405
共同	-9.2418
加大	-9.24277
转让	-9.24312
配置	-9.24415
明确	-9.24449
-20	-9.24576
96	-9.24587
显著	-9.2459
进行了	-9.24749
不超过	-9.24755
系列	-9.24762
▁四	-9.24771
手机	-9.24822
▁10%	-9.24883
份额	-9.24972
负责	-9.25092
▁37	-9.25129
▁截至	-9.25136
江苏	-9.25304
扩张	-9.25338
动力	-9.25358
料	-9.25442
消费者	-9.25455
91	-9.25554
▁32	-9.25557
此次	-9.25578
机会	-9.25607
▁亿美元	-9.25653
场	-9.25702
交	-9.25705
驱动	-9.25718
工	-9.25844
使	-9.25983
▁否	-9.2606
就是	-9.26069
减持	-9.26156
较为	-9.26159
盘	-9.26168
集中	-9.26343
钢铁	-9.26451
着	-9.26491
房	-9.26551
额	-9.26636
区间	-9.26657
76	-9.26687
的情况	-9.26716
去	-9.26867
较高	-9.26904
跌幅	-9.26956
回	-9.27031
▁34	-9.27054
92	-9.27057
贡献	-9.27067
条	-9.27117
乐	-9.27154
入	-9.27166
首次	-9.27182
规范	-9.27398
矿	-9.27483
药	-9.27527
陈	-9.27529
召开	-9.27546
▁4、	-9.27725
数字	-9.2773
进	-9.2784
归母净利润	-9.27866
仍然	-9.28078
t	-9.28087
市值	-9.2816
这一	-9.282
-14	-9.28287
87	-9.28296
他	-9.28318
▁38	-9.28338
n	-9.28383
解决	-9.287
Jan	-9.28831
右轴	-9.28852
的公告	-9.28937
这个	-9.28951
山东	-9.28957
无法	-9.28982
88	-9.29087
履行	-9.29116
均价	-9.29157
84	-9.29188
此	-9.292
81	-9.29215
73	-9.29227
-13	-9.29273
证	-9.29281
合理	-9.29322
98	-9.29382
97	-9.29424
行为	-9.29445
构成	-9.29475
-17	-9.29481
▁0.00%	-9.29622
美联储	-9.29627
去年	-9.29753
煤	-9.29754
半导体	-9.29819
▁指	-9.29845
得到	-9.29873
七	-9.29907
g	-9.29966
800	-9.30128
终端	-9.30138
▁净利润	-9.30147
汇	-9.30293
工具	-9.30326
/01	-9.30447
▁20%	-9.30566
原油	-9.30698
满足	-9.30741
学	-9.30801
授权	-9.30878
周报	-9.30972
-16	-9.31044
▁天	-9.31053
今日	-9.31125
建筑	-9.31169
▁C	-9.3129
负债	-9.31319
清	-9.31331
宣布	-9.31418
-01	-9.31495
内部	-9.31522
浙江	-9.31758
▁www	-9.31887
的规定	-9.31903
站	-9.31922
79	-9.32014
广州	-9.32104
有所	-9.32121
先	-9.32133
程序	-9.32141
社会	-9.32154
第二	-9.32206
▁4.	-9.32234
店	-9.32249
复制	-9.32254
装备	-9.32315
首	-9.32338
普	-9.32386
土地	-9.32535
运	-9.32535
跟踪	-9.32583
针对	-9.32605
设立	-9.32746
下调	-9.3276
震荡	-9.32765
93	-9.32811
集	-9.32944
因为	-9.33116
原因	-9.3325
更加	-9.33257
不能	-9.33426
1.5	-9.33478
▁002	-9.33601
独立董事	-9.33608
不及预期	-9.33769
深	-9.33843
生活	-9.33868
2024	-9.33882
ST	-9.33914
恒	-9.3398
定	-9.3424
本次交易	-9.34427
采取	-9.34472
事	-9.34542
对比	-9.34571
光伏	-9.34591
福	-9.3465
尔	-9.34655
高于	-9.34774
飞	-9.34906
充分	-9.34928
i	-9.35167
最新	-9.35221
交通	-9.3541
事件	-9.35434
▁分析师	-9.35571
大型	-9.35571
50%	-9.35579
变	-9.35735
▁39	-9.35783
线上	-9.35838
修复	-9.35869
日期	-9.3587
支出	-9.35886
关系	-9.36129
推广	-9.36233
时代	-9.36353
之前	-9.3648
登记	-9.36541
模型	-9.36587
▁免责声明	-9.36603
-07	-9.36734
数据显示	-9.36773
报告期内	-9.36862
▁2011	-9.36878
远	-9.36889
欧洲	-9.36917
办理	-9.3707
农业	-9.37267
合约	-9.37341
▁45	-9.37383
属于	-9.37519
处	-9.37611
74	-9.37799
一些	-9.37804
限制	-9.3785
净	-9.37862
上半年	-9.37866
此前	-9.38078
省	-9.3812
易	-9.38257
持仓	-9.38309
债务	-9.38433
bp	-9.38458
总体	-9.38487
注册	-9.38597
给予	-9.38689
威	-9.38786
降	-9.38815
过程中	-9.38885
机械	-9.38929
新的	-9.39007
航空	-9.39058
呈现	-9.39095
-4	-9.39117
请	-9.39138
军	-9.3926
▁美国	-9.39384
来源	-9.39605
【	-9.39652
150	-9.39658
九	-9.39898
金属	-9.399
OF	-9.39906
检测	-9.39936
配套	-9.39994
通知	-9.40006
▁80	-9.40073
对公司	-9.40093
以来	-9.40134
高级管理人员	-9.40161
医院	-9.40248
实际控制人	-9.40289
玻璃	-9.40292
▁司	-9.40294
产生	-9.40336
责任	-9.40365
-18	-9.40369
刘	-9.4051
永	-9.40648
变更	-9.40769
券商	-9.40819
再次	-9.40886
判断	-9.40975
黄	-9.41117
买	-9.41159
WIND	-9.41352
口	-9.41359
94	-9.41403
批准	-9.41473
保护	-9.41588
▁HK	-9.41606
件	-9.4182
准确	-9.41858
带	-9.42011
d	-9.42123
咨询	-9.42129
作	-9.42193
依然	-9.42204
2009	-9.42356
减	-9.42433
门	-9.42447
回购	-9.42623
波	-9.42757
董事长	-9.42858
曾	-9.42945
供应链	-9.42987
物	-9.4321
效率	-9.43284
▁200	-9.43446
电商	-9.43448
体	-9.43462
AA	-9.43482
尚未	-9.43485
嘉	-9.43502
拉	-9.43627
受益	-9.43762
/09	-9.43766
签署	-9.4385
承担	-9.43914
人才	-9.44043
主题	-9.44081
盈利能力	-9.44119
并且	-9.44154
释放	-9.44182
控股股东	-9.44188
媒体	-9.44221
集团有限公司	-9.44254
类型	-9.44345
因子	-9.44374
叠加	-9.44405
酒	-9.44487
-19	-9.44511
幅度	-9.44612
广东	-9.44653
▁行业	-9.44831
股市	-9.44926
在任何情况下	-9.45042
▁52	-9.45135
工厂	-9.45161
获	-9.45319
更新	-9.45324
装置	-9.4548
▁-5	-9.45497
销售额	-9.4554
▁北京	-9.45559
▁周	-9.45615
补偿	-9.4566
记者	-9.45704
铝	-9.45981
约为	-9.4602
不足	-9.46188
动	-9.46418
-05	-9.46463
运输	-9.46521
如何	-9.46666
定价	-9.46808
工艺	-9.46818
使得	-9.46891
见	-9.47032
米	-9.47102
方法	-9.4721
自身	-9.47362
十	-9.47374
余额	-9.47423
▁and	-9.4748
公开	-9.47506
国产	-9.47529
州	-9.47534
Z	-9.47546
/07	-9.47671
及时	-9.47694
智慧	-9.47703
w	-9.47722
▁43	-9.4776
市场的	-9.47782
状况	-9.47821
发现	-9.47885
空	-9.47895
位于	-9.47975
-5	-9.4811
花	-9.48127
人工智能	-9.48149
同比增速	-9.48205
▁毛利率	-9.48238
测算	-9.48315
);	-9.48427
主力	-9.48574
▁PE	-9.4866
启动	-9.48748
招商证券	-9.48765
所以	-9.48777
优质	-9.48911
广告	-9.48993
科技股份有限公司	-9.49022
解决方案	-9.49097
铁路	-9.49209
2008	-9.4923
》。	-9.49238
声明	-9.49273
连	-9.49301
测试	-9.49429
▁42	-9.49498
补贴	-9.49583
申万	-9.49729
关键	-9.49811
假设	-9.49839
民	-9.50046
▁——	-9.50212
看好	-9.50377
年末	-9.50442
▁据	-9.50448
#	-9.50471
居民	-9.50517
状态	-9.50539
▁无	-9.50622
大数据	-9.50782
b	-9.50797
玉米	-9.50816
从事	-9.50828
的情况下	-9.50832
复苏	-9.50901
强化	-9.5091
差	-9.50916
控	-9.50932
主要是	-9.51128
▁44	-9.5117
八	-9.51172
第三	-9.51343
审议	-9.51368
30%	-9.514
双方	-9.51407
不会	-9.51409
构建	-9.51445
增量	-9.51512
5000	-9.51607
代	-9.5162
传媒	-9.51697
信贷	-9.51735
▁中	-9.51846
各类	-9.51979
河	-9.51979
开放	-9.52008
创业板	-9.52086
天然气	-9.5214
石油	-9.52158
地方	-9.5216
3000	-9.5221
审计	-9.52213
优	-9.52264
/08	-9.52264
提	-9.52273
处置	-9.523
作用	-9.52349
你	-9.5235
▁0.0	-9.52356
套	-9.5259
▁0.0%	-9.52602
确保	-9.52694
2.5	-9.52732
相应	-9.52919
涨跌幅	-9.52921
佳	-9.53016
千	-9.53077
石	-9.53177
现场	-9.53212
一季度	-9.53233
▁500	-9.53263
轮	-9.53305
非常	-9.53481
营业部	-9.53525
宇	-9.53609
分类	-9.53632
的重要	-9.53717
现在	-9.53728
三大	-9.53763
版	-9.53771
主动	-9.53849
截止	-9.53882
推	-9.53911
货币政策	-9.54166
到期	-9.54273
完整	-9.54282
经过	-9.54293
华为	-9.54482
流	-9.54487
-08	-9.54488
0000	-9.54489
1.	-9.54533
宏	-9.54537
环	-9.54574
每年	-9.54617
院	-9.54624
一体化	-9.54638
英	-9.54638
稳健	-9.54728
港口	-9.54752
峰	-9.54774
天津	-9.54813
程度	-9.54819
将在	-9.54998
0.5	-9.5504
走	-9.55048
研究报告	-9.55095
计算机	-9.55208
上游	-9.55251
进展	-9.55274
监事会	-9.55307
▁49	-9.55324
出售	-9.55419
▁EPS	-9.55459
助力	-9.55459
另外	-9.5546
资	-9.55467
鑫	-9.55478
老	-9.55478
决策	-9.5558
标	-9.55582
同期	-9.55723
整理	-9.55762
注	-9.55769
水泥	-9.55814
货	-9.5613
▁王	-9.56152
机器人	-9.56196
PMI	-9.56269
□	-9.56282
白	-9.56318
借款	-9.56338
落实	-9.56404
维	-9.56695
总经理	-9.56768
1:	-9.56786
最大	-9.56821
l	-9.56827
制定	-9.56928
存	-9.57019
▁执业证书编号	-9.57065
▁70	-9.57119
企	-9.57139
>	-9.5714
▁5%	-9.57146
英国	-9.57179
最低	-9.57238
环节	-9.57251
下半年	-9.57288
的发展	-9.57301
金融机构	-9.5748
▁46	-9.57524
结算	-9.57644
信托	-9.57767
账户	-9.57778
酒店	-9.578
选	-9.57832
CPI	-9.57892
另一方面	-9.57894
▁47	-9.57917
http	-9.57951
种	-9.58064
损失	-9.58187
大盘	-9.58188
▁五	-9.58192
从而	-9.58248
相关的	-9.58276
▁张	-9.58333
▁http	-9.58391
利益	-9.58396
书	-9.58401
应收账款	-9.5842
通胀	-9.58464
委托	-9.5854
(+	-9.58564
▁金	-9.58656
并购	-9.5872
总额	-9.58787
GDP	-9.58835
移动	-9.58913
OC	-9.5895
间	-9.58997
▁48	-9.58999
的情形	-9.59041
▁本公司	-9.59137
000	-9.59258
而言	-9.59372
▁100%	-9.59446
股东大会	-9.59489
▁in	-9.59603
杭州	-9.59686
还有	-9.59697
基差	-9.59762
凯	-9.59835
排名	-9.59845
不过	-9.59889
打	-9.5995
面临	-9.59962
库	-9.60021
产品的	-9.60119
▁%	-9.60135
快	-9.6016
良好	-9.60273
J	-9.60274
及其他	-9.60336
换手率	-9.6051
利好	-9.60718
伟	-9.60901
面积	-9.60901
家电	-9.60965
本期	-9.60967
原料	-9.60976
都是	-9.61003
公司将	-9.6101
调	-9.61027
信息披露	-9.61086
药品	-9.61119
预	-9.61119
1.2	-9.61188
出台	-9.61239
基建	-9.61516
中期	-9.61521
将会	-9.61532
大学	-9.61537
-02	-9.61542
▁41	-9.61726
-6	-9.61802
带来的	-9.61829
▁上周	-9.61949
村	-9.61968
代理	-9.62175
农	-9.62254
期权	-9.62441
重庆	-9.62527
制作	-9.62562
作出	-9.62668
▁证券代码	-9.62929
来自	-9.62974
签订	-9.62978
领域的	-9.63008
少	-9.63016
铁	-9.63017
有利于	-9.63029
格	-9.63186
科技有限公司	-9.63317
绿色	-9.63427
楼	-9.63505
视频	-9.63663
难	-9.63672
投产	-9.63688
个百分点	-9.63692
决议	-9.63745
造成	-9.63901
原材料	-9.64027
甚至	-9.64092
偏	-9.6415
赛	-9.6416
装	-9.64174
逻辑	-9.64185
▁2025	-9.64283
上调	-9.64344
▁(4)	-9.64376
消息	-9.64447
聚焦	-9.64765
培训	-9.64854
接近	-9.64867
接受	-9.64867
-06	-9.64897
爱	-9.64968
专项	-9.64979
航	-9.65049
竞争	-9.65114
奥	-9.65137
..............	-9.65178
理财	-9.65334
▁至	-9.65345
存货	-9.65388
完全	-9.65388
共计	-9.65411
审核	-9.65436
中国证监会	-9.65475
加息	-9.65499
指出	-9.65533
/06	-9.65544
关联交易	-9.65638
▁证券简称	-9.65652
1.1	-9.6567
120	-9.65808
进度	-9.65849
稳	-9.65871
调查	-9.65912
-21	-9.65932
结束	-9.65942
个月内	-9.65989
经验	-9.66003
同比增加	-9.66114
镇	-9.66124
基地	-9.66128
获取	-9.66137
坚持	-9.6627
”、“	-9.66277
高位	-9.66368
必须	-9.66514
过去	-9.66543
华东	-9.6656
申购	-9.66595
罗	-9.66596
精	-9.66601
概念	-9.66607
的方式	-9.66689
行业的	-9.66709
审批	-9.67106
xyzq	-9.67134
放缓	-9.67138
-8	-9.67159
▁+	-9.67165
出资	-9.67226
重组	-9.6726
均为	-9.67353
等方面	-9.67402
财政	-9.67415
钱	-9.6743
▁•	-9.6753
合并	-9.67542
春	-9.6762
宏观	-9.67656
宁	-9.67656
Jul	-9.67684
正常	-9.67694
▁期末余额	-9.67696
er	-9.67773
市场规模	-9.67783
深圳证券交易所	-9.67819
效果	-9.67873
申报	-9.68022
标的公司	-9.68104
担任	-9.68124
该公司	-9.68142
收盘价	-9.68149
他们	-9.68158
较低	-9.68198
最近	-9.68328
当日	-9.68353
格局	-9.68432
点评	-9.68503
两个	-9.68589
余	-9.68795
港股	-9.68796
700	-9.68937
主流	-9.68965
反映	-9.6898
审议通过了	-9.69072
来说	-9.69125
回暖	-9.69129
▁603	-9.69161
我们预计	-9.69163
的需求	-9.69204
后的	-9.69264
智能化	-9.69313
发表	-9.69331
放	-9.69365
大量	-9.69376
▁N	-9.6938
疫苗	-9.69431
/04	-9.69479
/03	-9.69538
建议关注	-9.69569
1.00	-9.69575
风电	-9.69646
杨	-9.69655
税	-9.69657
包	-9.69728
市场份额	-9.69837
日报	-9.69852
k	-9.69886
r	-9.69969
hc	-9.6997
定位	-9.70029
客	-9.70047
1.3	-9.70051
流量	-9.70055
围绕	-9.70058
一年	-9.70134
中央	-9.70209
-03	-9.70251
▁to	-9.70298
页	-9.70359
900	-9.70428
公司法	-9.70627
节	-9.70644
段	-9.70661
yjs	-9.7071
纳入	-9.70772
桶	-9.70796
监测	-9.70801
试点	-9.70842
存量	-9.70848
3.5	-9.7105
施工	-9.71193
普遍	-9.71197
I	-9.7121
的主要	-9.71278
难以	-9.71297
欧	-9.7137
▁李	-9.71413
户	-9.71426
取	-9.71508
这是	-9.7152
受益于	-9.71609
性能	-9.71612
场景	-9.71634
开工	-9.71707
基础设施	-9.71707
net	-9.71744
▁减持	-9.71766
了解	-9.71804
最大的	-9.71857
线下	-9.71902
集团股份有限公司	-9.72078
关	-9.72094
▁AAA	-9.72133
委员会	-9.72181
--	-9.72192
深度	-9.72222
ing	-9.72252
速度	-9.72269
谨慎	-9.72313
视	-9.72329
提前	-9.72341
1.4	-9.72422
船	-9.72433
形式	-9.72443
CLSA	-9.7248
资讯	-9.72489
剂	-9.72511
▁1,4	-9.72635
半	-9.72753
动态	-9.72789
的通知	-9.72888
零	-9.72938
质押	-9.72981
总量	-9.73238
证监会	-9.73311
▁期	-9.7334
资本市场	-9.73348
青	-9.73383
大豆	-9.73395
讯	-9.73472
益	-9.7351
调研	-9.73526
这种	-9.73549
一方面	-9.73587
外资	-9.73601
介绍	-9.73612
汇率	-9.73613
主营业务	-9.73636
布	-9.7364
荣	-9.73714
现有	-9.73718
想	-9.7373
德国	-9.73808
近年来	-9.73812
计提	-9.73866
境外	-9.73867
网站	-9.73867
车型	-9.73922
成交额	-9.74054
只有	-9.74183
补充	-9.7421
鼓励	-9.74284
游	-9.74334
重新	-9.74529
胜	-9.74543
存款	-9.746
战	-9.74632
2:	-9.74715
思	-9.74727
f	-9.74748
略	-9.74785
p	-9.74872
IC	-9.74925
改	-9.74951
腾讯	-9.74981
利息	-9.74987
250	-9.75008
销	-9.75041
可能会	-9.7512
年底	-9.75177
南京	-9.7524
的是	-9.75325
均值	-9.75393
h	-9.75405
的要求	-9.7556
依法	-9.75632
现金流	-9.75673
体验	-9.75704
数字化	-9.75821
冲击	-9.75824
0.00%	-9.75967
招标	-9.75971
治理	-9.75974
收盘	-9.75982
U	-9.76011
国债	-9.76042
持平	-9.7608
年内	-9.76217
整个	-9.76373
房企	-9.76375
考虑到	-9.76402
涨停	-9.76496
日至	-9.76497
观察	-9.76516
深圳市	-9.76609
流通	-9.76631
迎来	-9.76695
态势	-9.76775
供需	-9.76797
维护	-9.76803
收到	-9.76808
市盈率	-9.76812
▁2010	-9.76816
开工率	-9.76823
吉	-9.76907
住宅	-9.76929
压	-9.76937
/05	-9.7694
1.6	-9.76961
▁55	-9.76966
反对	-9.7698
建材	-9.77047
旗下	-9.77047
并不	-9.77052
成都	-9.77063
太	-9.7708
章	-9.77108
前值	-9.77296
发挥	-9.7735
领先	-9.77379
就业	-9.77382
:1)	-9.7752
销售收入	-9.7756
志	-9.77574
三季度	-9.77575
而且	-9.776
ed	-9.77659
2.	-9.77676
一次	-9.77877
的企业	-9.77903
融	-9.77914
待	-9.78055
物联网	-9.78115
一直	-9.78149
▁M	-9.7821
草案	-9.78313
做好	-9.78409
的股权	-9.7846
军工	-9.78469
▁150	-9.78497
2007	-9.78686
那么	-9.78691
▁H	-9.78822
3.	-9.78876
储能	-9.789
中标	-9.78918
质	-9.78978
▁推荐	-9.78995
▁30%	-9.79006
人数	-9.79093
改造	-9.79125
意	-9.79125
0.2	-9.79167
配	-9.79382
它	-9.79384
放量	-9.79462
-04	-9.79476
mm	-9.79496
2.0	-9.7955
印度	-9.79555
▁评级	-9.79563
希望	-9.79577
高效	-9.79699
交付	-9.7975
多个	-9.79784
▁本报告	-9.79808
新闻	-9.79821
品类	-9.79825
世	-9.79891
新型	-9.79957
固定资产	-9.79978
供	-9.79996
牛	-9.80056
办	-9.80071
行业周报	-9.80083
石化	-9.80112
专家	-9.80262
短	-9.80301
创业	-9.80327
季度	-9.80329
增资	-9.80335
仍有	-9.8037
▁-6	-9.80475
尤其是	-9.80662
层面	-9.80727
80%	-9.8074
管理办法	-9.80848
原则	-9.80863
公司董事会	-9.80912
▁年的	-9.8092
同样	-9.80966
0.0	-9.80984
大厦	-9.81075
‐	-9.81124
关于公司	-9.81125
极	-9.81292
分发	-9.81407
油价	-9.81484
反	-9.81587
惠	-9.81645
二季度	-9.81663
家庭	-9.81698
投放	-9.81799
治疗	-9.81823
强调	-9.81876
解	-9.8198
▁53	-9.82065
粉	-9.82095
门店	-9.82117
效应	-9.82126
致	-9.82128
▁地址	-9.82152
季	-9.82165
研究所	-9.82165
除了	-9.82214
▁100.00	-9.82283
迅速	-9.82364
贷	-9.82463
6000	-9.82542
•	-9.82547
才	-9.82555
为公司	-9.82564
企业的	-9.82571
融合	-9.82638
1.8	-9.8269
苹果	-9.82769
编制	-9.82887
II	-9.82894
却	-9.82936
园	-9.83036
杰	-9.83041
an	-9.83072
▁40%	-9.83085
核	-9.83118
研究院	-9.83152
丽	-9.83218
中性	-9.8325
▁T	-9.83375
川	-9.83472
座	-9.83474
普通	-9.83484
额度	-9.83547
义务	-9.83577
昨日	-9.83585
弃权	-9.83637
在不同时期	-9.83742
电话	-9.83744
众	-9.83759
接	-9.83866
终止	-9.83932
交易所	-9.8394
严重	-9.83982
令	-9.84035
许可	-9.84052
润	-9.84078
评价	-9.84116
u	-9.84135
▁—	-9.84149
派	-9.84208
0.0%	-9.84258
公司与	-9.84285
员	-9.84364
各项	-9.84371
▁15%	-9.84399
过程	-9.84403
卖	-9.84413
协同	-9.84463
探索	-9.84483
所致	-9.84501
投资收益	-9.84522
▁54	-9.84543
四川	-9.84568
▁只	-9.84673
车辆	-9.84676
室	-9.84679
雷	-9.84711
胶	-9.84852
底	-9.84891
聚	-9.849
研	-9.84946
兰	-9.84973
人口	-9.85022
湖	-9.85079
京	-9.85126
▁5、	-9.85129
▁业	-9.8513
计	-9.852
也将	-9.85203
同比上升	-9.85213
业务的	-9.85331
结	-9.85361
信号	-9.8537
;2)	-9.85389
月度	-9.85493
隆	-9.85595
物业	-9.85719
70%	-9.8573
神	-9.85985
武汉	-9.86012
▁年以来	-9.86018
强势	-9.86165
180	-9.86277
流程	-9.86292
近日	-9.86324
▁51	-9.86329
购	-9.86357
发力	-9.86375
自主	-9.8642
简称	-9.86449
将于	-9.86531
经销商	-9.86554
百万	-9.86589
小幅	-9.866
附近	-9.86618
晶	-9.86659
汉	-9.86781
▁财务费用	-9.86802
AAA	-9.86802
储备	-9.86802
自动化	-9.86844
直	-9.86852
回报	-9.869
PB	-9.86907
美股	-9.86929
▁金额	-9.86979
自己	-9.8698
分红	-9.86987
再度	-9.87007
很多	-9.87045
议案	-9.87068
-5%	-9.87093
后期	-9.87275
激励对象	-9.8729
宏观经济	-9.8737
森	-9.87416
设	-9.87434
科学	-9.87459
分布	-9.8751
数据来源	-9.87576
宽松	-9.87593
-22	-9.87597
▁年公司	-9.87611
改变	-9.8765
0.6	-9.87674
▁联系人	-9.87698
田	-9.87741
承压	-9.87769
引导	-9.87794
条款	-9.87804
▁90	-9.87878
不是	-9.87897
<	-9.87953
0.3	-9.87983
中长期	-9.88004
监督	-9.88004
东方	-9.88013
很	-9.88033
俄罗斯	-9.88044
低位	-9.88104
日内	-9.88255
不变	-9.88258
▁行业周报	-9.88261
期末	-9.88301
港元	-9.88315
尽管	-9.8851
GW	-9.88514
▁56	-9.88543
专利	-9.88552
财	-9.88589
中信	-9.88601
0.1	-9.88722
否	-9.88871
社区	-9.88985
分行	-9.88998
1.0	-9.88998
▁沪深	-9.89018
在线	-9.89046
药业	-9.89129
生产线	-9.89189
优先	-9.89275
右	-9.89283
2.2	-9.89286
特别	-9.8931
字	-9.8934
全资子公司	-9.89361
一致	-9.89424
▁减	-9.89471
表明	-9.89478
景	-9.895
z	-9.8952
或将	-9.8952
碳	-9.89524
环比下降	-9.89531
辉	-9.89552
蓝	-9.89561
甲醇	-9.89622
毛利	-9.89627
膜	-9.89663
帮助	-9.89827
理	-9.89841
▁5.	-9.89869
第三方	-9.89905
0.4	-9.89949
新材料	-9.90012
×	-9.90069
尚	-9.90096
发布的	-9.90109
交流	-9.9012
国外	-9.90153
干	-9.90181
突出	-9.90279
开启	-9.90292
巴	-9.90321
情	-9.90422
▁同比	-9.90529
案	-9.90541
早	-9.90571
管理层	-9.90572
居	-9.90592
2025	-9.90636
高达	-9.90743
诚	-9.90744
京东	-9.90854
出席	-9.90863
糖	-9.90884
平稳	-9.91029
包装	-9.91035
新疆	-9.91052
交易对方	-9.91087
▁58	-9.91165
做出	-9.91217
当地	-9.91271
红利	-9.91344
展望	-9.91362
一线	-9.91385
顺	-9.91408
广发证券发展研究中心	-9.91421
LME	-9.9146
节能	-9.91509
▁原标题	-9.91512
3.2	-9.91634
▁57	-9.91667
买卖	-9.9173
▁1.2	-9.91744
赎回	-9.91749
-7	-9.91765
▁六	-9.91843
持	-9.92009
特斯拉	-9.92078
病	-9.92086
越	-9.92157
混合	-9.9219
差异	-9.92201
鼎	-9.92229
之日起	-9.92231
个交易日	-9.92274
中信建投	-9.92327
资料来源	-9.9233
感	-9.92352
抗	-9.92381
链	-9.92391
▁此外	-9.92457
▁年度	-9.92465
IP	-9.92469
卖出	-9.92513
任务	-9.92597
本公司不	-9.92614
市占率	-9.92617
今天	-9.92624
▁100.00%	-9.92625
纳	-9.92626
电气	-9.92648
情绪	-9.92731
特征	-9.92823
增幅	-9.92923
镍	-9.92937
关联方	-9.92962
分配	-9.93042
缓解	-9.93092
利差	-9.93096
约定	-9.93123
高速	-9.93154
行动	-9.93197
4.5	-9.93198
’	-9.93254
须	-9.93262
明年	-9.93346
备案	-9.93347
风格	-9.93347
上证	-9.93396
信息化	-9.93414
分公司	-9.93429
资格	-9.9346
有限合伙	-9.9349
▁营业利润	-9.93544
换	-9.93581
审议通过	-9.93627
纸	-9.93659
▁邮箱	-9.93669
o	-9.93683
跨	-9.93711
财政部	-9.93714
身	-9.93782
1%	-9.93791
牌	-9.93839
韩国	-9.94029
制药	-9.94096
▁报告期内	-9.9412
▁万辆	-9.94147
PTA	-9.94183
▁601	-9.94253
IPO	-9.94297
包含	-9.94326
是指	-9.9445
展	-9.945
▁未来	-9.94602
药物	-9.94619
回调	-9.94704
净流入	-9.94903
分化	-9.94908
认证	-9.94928
财务报表	-9.94943
陆续	-9.9501
+1	-9.95042
▁59	-9.95058
白酒	-9.95084
同比减少	-9.95107
▁2000	-9.95192
目标价	-9.95308
规则	-9.95325
持有的	-9.95327
有色金属	-9.95346
如有	-9.95347
防	-9.95352
$	-9.95376
日起	-9.95387
的同时	-9.954
年的	-9.95404
出货	-9.9541
[	-9.95414
40%	-9.95447
奇	-9.95455
0.8	-9.95467
的产品	-9.9547
实现营业收入	-9.95474
不低于	-9.95497
丰富	-9.95522
临	-9.95522
火	-9.95552
)》	-9.95567
设施	-9.95662
▁65	-9.95725
渗透率	-9.9573
邦	-9.95751
一定	-9.95837
▁400	-9.95868
弱	-9.95938
迪	-9.96003
支	-9.9623
3%	-9.96249
传	-9.96285
四季度	-9.963
共有	-9.96305
降幅	-9.96327
▁陈	-9.96358
限	-9.96382
苏	-9.9639
向上	-9.96398
新材	-9.96431
替代	-9.96507
净资产	-9.96546
▁关于	-9.96572
“-”	-9.96576
实现了	-9.96592
电影	-9.9668
程	-9.96716
组件	-9.96729
不再	-9.96752
科创板	-9.9676
农村	-9.96797
运作	-9.96858
复	-9.96933
较多	-9.96967
基准	-9.97021
大部分	-9.97024
法规	-9.97029
发电	-9.97156
修订	-9.97171
2.3	-9.97177
110	-9.97181
验证	-9.97225
松	-9.97281
▁合约	-9.97284
成熟	-9.97318
零部件	-9.97475
90%	-9.97513
利润率	-9.97582
培育	-9.97684
园区	-9.97721
▁1.1	-9.97732
随	-9.97826
群	-9.97911
该等	-9.97978
风险提示	-9.97992
依旧	-9.98004
EBITDA	-9.98015
泽	-9.98028
理财产品	-9.98077
j	-9.98083
准备	-9.98092
呈	-9.98202
芯	-9.98288
2.4	-9.98291
PPP	-9.98364
统一	-9.98418
投票	-9.9842
奖	-9.98422
▁资讯	-9.98463
鸿	-9.98543
特别是	-9.98681
运用	-9.98688
1.7	-9.98689
第四	-9.9869
落	-9.98727
大家	-9.98727
▁1000	-9.9879
0.9	-9.98836
▁新	-9.98846
容	-9.98944
餐饮	-9.99025
色	-9.99032
并在	-9.99081
真	-9.99136
部署	-9.99149
0001	-9.99179
为了	-9.99182
回收	-9.99201
比重	-9.99327
盈	-9.9939
▁刘	-9.99435
▁共	-9.99565
宁波	-9.99576
▁年期	-9.99582
现货价格	-9.99584
诺	-9.99607
具	-9.99625
▁特别声明	-9.99646
指引	-9.99698
母公司	-9.99705
▁50%	-9.99836
回归	-9.99878
政	-9.99898
4.0	-9.99903
较好	-9.99906
降至	-9.9991
商业银行	-9.99926
常	-9.99975
2006	-9.99995
3.3	-10
底部	-10.0004
新股	-10.0004
补	-10.0006
主力合约	-10.0011
鹏	-10.0014
真实	-10.0014
万辆	-10.0016
仍在	-10.0018
香	-10.0019
最后	-10.0022
豆粕	-10.0025
Apr	-10.0026
007	-10.0027
净值	-10.0032
不仅	-10.0032
3.0	-10.0033
刺激	-10.004
欧盟	-10.0044
Mar	-10.0045
▁期初余额	-10.0051
增长率	-10.0059
活跃	-10.0062
等领域	-10.007
▁F	-10.0075
1.5%	-10.008
竞争力	-10.0084
▁季度	-10.009
年初	-10.0102
锌	-10.0102
破	-10.0103
阿	-10.0105
▁序号	-10.0107
Sep	-10.0109
依托	-10.0111
▁(1	-10.0111
机场	-10.0116
化学	-10.0123
▁投资建议	-10.0127
公斤	-10.0133
2.8	-10.0142
2%	-10.0146
:“	-10.0152
1.9	-10.0156
▁目前	-10.016
资质	-10.0161
750	-10.0161
国内外	-10.0162
集成	-10.0166
退出	-10.0169
▁64	-10.0172
各种	-10.0175
爆发	-10.0177
把握	-10.0181
引用	-10.0183
节奏	-10.0192
会计师事务所	-10.0195
3.6	-10.0199
募投项目	-10.0206
-23	-10.0207
铁矿石	-10.0213
的问题	-10.0216
亚洲	-10.0225
扣除	-10.0227
▁本期	-10.023
日前	-10.023
▁名	-10.0235
预算	-10.0235
棉花	-10.0239
昌	-10.0243
▁预计	-10.0248
新加坡	-10.0252
运营商	-10.0254
▁本次	-10.0266
的原因	-10.0276
刚	-10.0277
未能	-10.0281
3.1	-10.0283
当期	-10.0289
比如	-10.029
临床	-10.0294
核准	-10.0298
报道	-10.0308
苏州	-10.0314
沟通	-10.0323
注册资本	-10.0328
光电	-10.0329
协会	-10.033
士	-10.033
May	-10.033
服	-10.0338
3.4	-10.0341
深化	-10.0344
予以	-10.0354
▁行业研究	-10.0354
投资有限公司	-10.0356
社	-10.0356
样本	-10.0357
▁公告编号	-10.037
吴	-10.0372
▁分别为	-10.0375
收窄	-10.0376
参加	-10.0382
上的	-10.0389
桥	-10.039
打开	-10.0391
2.1	-10.0393
球	-10.0397
的基础上	-10.0397
多家	-10.0399
外部	-10.04
城投	-10.0409
含税	-10.041
1-3	-10.0413
▁1.5	-10.043
弹性	-10.043
体育	-10.0437
2005	-10.0454
用途	-10.0465
招	-10.0466
▁2.2	-10.0466
融资余额	-10.0467
湖南	-10.0468
核查	-10.0473
考核	-10.0475
乘用车	-10.0477
农产品	-10.0482
公正	-10.0487
▁120	-10.0494
拖累	-10.0494
控股子公司	-10.0494
实行	-10.0503
职务	-10.051
於	-10.051
市场需求	-10.0518
TTM	-10.0519
巴西	-10.052
盈利预测	-10.0524
的价格	-10.0525
云计算	-10.0526
燃气	-10.0527
仅为	-10.053
人士	-10.0534
师	-10.0537
步	-10.0543
食品饮料	-10.0543
提振	-10.0545
累计同比	-10.0547
為	-10.055
剩余	-10.0552
自动	-10.0553
安徽	-10.0555
行政	-10.0556
▁0.5	-10.0558
类别	-10.0564
续	-10.0572
▁3000	-10.0572
望	-10.0574
Oct	-10.0575
剔除	-10.0581
学习	-10.0586
可转债	-10.0594
▁63	-10.0596
三个	-10.0601
预期未来	-10.0602
息	-10.0606
山西	-10.0612
▁-7	-10.0612
授予	-10.0617
会员	-10.062
仓位	-10.0623
深入	-10.0627
周度	-10.0628
的比例	-10.063
转移	-10.0638
▁66	-10.064
贵	-10.0642
公共	-10.0649
玉	-10.0653
引领	-10.0656
三年	-10.066
估计	-10.0662
投资咨询业务资格	-10.0662
国务院	-10.0662
资产管理	-10.0665
应该	-10.0667
整	-10.0667
快速增长	-10.067
取消	-10.0673
洋	-10.0678
满	-10.0685
相应的	-10.0688
会计	-10.0688
潜力	-10.0692
顺利	-10.0695
住房	-10.0695
修改	-10.0695
轻	-10.07
-9	-10.0703
▁ROE	-10.0704
服务业	-10.0706
通道	-10.0719
多数	-10.0723
5,000	-10.0727
2.7	-10.0727
专	-10.0728
2.6	-10.0733
委	-10.0734
自己的	-10.0746
0.7	-10.0748
检查	-10.075
负责人	-10.0751
努力	-10.0753
删节和修改	-10.0756
不含	-10.0766
平衡	-10.0767
▁62	-10.0772
jztzw	-10.0773
溢价	-10.0775
发放	-10.0777
腾	-10.0794
本次发行	-10.0794
实业	-10.0797
in	-10.0802
,000,000	-10.0808
规定的	-10.0811
/14	-10.0813
为准	-10.0813
精准	-10.0813
即将	-10.0814
面向	-10.0816
们	-10.0822
潮	-10.0828
雅	-10.083
4.2	-10.0835
将继续	-10.0837
其它	-10.0839
每股	-10.084
退	-10.0854
table	-10.0855
载	-10.0857
位置	-10.0859
边际	-10.0861
焦炭	-10.0867
国泰君安证券研究	-10.0868
投资需谨慎	-10.0871
空调	-10.0879
拉动	-10.0881
友	-10.0883
收于	-10.0885
▁1.0	-10.0887
晓	-10.089
▁敬请参阅最后一页特别声明	-10.0897
挑战	-10.09
的核心	-10.0903
铅	-10.0909
涨跌	-10.0912
当年	-10.0915
提供了	-10.0916
严格	-10.092
产业发展	-10.0924
净利率	-10.0925
送	-10.0927
主业	-10.0936
出具	-10.0937
河南	-10.0942
al	-10.0943
▁年上半年	-10.0945
洪	-10.0948
继	-10.0948
0.6%	-10.0949
▁2.1	-10.0952
0.5%	-10.0956
的投资	-10.0962
那	-10.0963
一带一路	-10.0965
深交所	-10.0968
效益	-10.0986
▁卖出	-10.0991
▁国内	-10.0992
海通证券研究所	-10.0994
其余	-10.1003
创造	-10.1008
箱	-10.1009
预案	-10.101
各地	-10.1015
▁...	-10.102
对象	-10.1027
现代	-10.1027
海南	-10.1028
绿	-10.1034
向好	-10.1036
女士	-10.1037
热点	-10.1038
新建	-10.1038
指导	-10.1039
1.2%	-10.1041
▁每股收益	-10.1047
详细	-10.1049
开拓	-10.105
记录	-10.1055
未经	-10.106
无形资产	-10.1069
▁68	-10.107
并未	-10.1075
提交	-10.1075
IT	-10.1076
的股份	-10.1082
▁75	-10.1084
证监许可	-10.1084
▁分析师声明	-10.1087
▁行	-10.1087
6-12	-10.1088
同步	-10.1091
君	-10.1103
定增	-10.1107
▁Q	-10.1109
更为	-10.111
冷	-10.1111
swsresearch	-10.1115
特殊	-10.1121
架	-10.1124
软	-10.1131
售	-10.1133
▁对于	-10.1135
代码	-10.1136
锦	-10.1138
境内	-10.1149
成员	-10.1149
表决	-10.1152
▁1.00	-10.1152
排	-10.1155
债市	-10.1161
价格上涨	-10.1163
ROE	-10.1169
▁2.5	-10.1172
没	-10.1178
也在	-10.1181
0.4%	-10.1183
成果	-10.1183
主要系	-10.1185
▁Limited	-10.1187
特色	-10.1197
国企	-10.12
故	-10.1204
持股比例	-10.1208
例	-10.1211
3.8	-10.1227
联系	-10.1238
锡	-10.1251
的有关规定	-10.1253
电机	-10.1255
60%	-10.1256
损益	-10.126
薪酬	-10.1261
的研发	-10.1261
▁1)	-10.1262
▁吨	-10.1265
130	-10.1266
合法	-10.1269
共享	-10.1271
▁说明	-10.1274
影视	-10.1279
▁67	-10.128
▁SAC	-10.1281
▁R	-10.1281
1-2	-10.1282
时期	-10.1284
存储	-10.1285
转向	-10.1291
▁(5)	-10.1292
批	-10.1293
办法	-10.1294
材	-10.1301
金融服务	-10.1308
权利	-10.1317
▁2,3	-10.1318
娱乐	-10.1319
办公	-10.1321
地位	-10.1323
当月	-10.1323
出具的	-10.1324
大会	-10.1328
年报	-10.1329
4.8	-10.1338
发现价值	-10.1342
保荐机构	-10.1344
产生的	-10.1345
至少	-10.1348
财富	-10.1356
应对	-10.136
自然	-10.1362
河北	-10.1366
▁60%	-10.1367
饲料	-10.1373
武	-10.1376
3:	-10.1382
几	-10.1383
将成为	-10.1387
力量	-10.139
一是	-10.139
限制性股票	-10.1392
平方米	-10.1393
医疗器械	-10.1395
知	-10.1403
实力	-10.1409
持仓量	-10.1411
大众	-10.1416
青岛	-10.1419
4.4	-10.1421
降息	-10.1427
出货量	-10.1436
▁69	-10.1439
4.3	-10.1441
1.4%	-10.1441
▁⚫	-10.1447
号填列	-10.1448
采	-10.1453
以上的	-10.1456
签约	-10.1458
101	-10.1459
新三板	-10.1459
大规模	-10.146
▁6000	-10.1461
回顾	-10.1465
基金经理	-10.1466
▁管理费用	-10.1471
橡胶	-10.1471
直播	-10.1472
木	-10.1473
齐	-10.1476
久	-10.1481
安装	-10.1482
量化	-10.1482
一周	-10.1482
1.3%	-10.1484
cninfo	-10.1487
辆	-10.1497
好转	-10.1501
支行	-10.1505
景气	-10.1507
界	-10.151
前景	-10.1513
精密	-10.1521
3.7	-10.1524
市场化	-10.1525
华创证券	-10.1534
体现	-10.1535
举行	-10.1544
二是	-10.1544
欣	-10.1544
1.6%	-10.1554
网上	-10.1558
010	-10.1565
4.1	-10.1568
也有	-10.1569
年产	-10.1569
企稳	-10.1579
0.8%	-10.1583
/15	-10.1587
塔	-10.1592
1.1%	-10.1594
提示	-10.1598
进程	-10.1598
▁EV	-10.1602
百万股	-10.1608
品质	-10.1611
团	-10.1612
IB	-10.1612
流入	-10.1615
选举	-10.1616
家居	-10.1616
4.6	-10.1619
一期	-10.1623
-10%	-10.1623
25%	-10.1626
▁万亿元	-10.1629
面对	-10.1629
的变化	-10.163
血	-10.1632
客观	-10.1637
PPI	-10.1638
短期内	-10.1651
标的资产	-10.1653
归	-10.1656
健	-10.1657
违反	-10.1657
▁我们	-10.1663
以后	-10.1669
▁Securities	-10.167
日均	-10.1677
▁L	-10.1678
架构	-10.1679
▁or	-10.1679
资金面	-10.1682
2.9	-10.1683
至今	-10.1686
+2	-10.1688
负	-10.1688
副总经理	-10.1695
4000	-10.1699
▁2)	-10.17
电源	-10.17
信用债	-10.1704
例如	-10.1706
街	-10.1707
事宜	-10.1718
龙头企业	-10.1724
钢厂	-10.1729
特点	-10.173
谷	-10.173
▁CH	-10.1731
捷	-10.1734
先进	-10.1735
0%	-10.1737
职工	-10.1739
▁加	-10.1741
的增长	-10.1745
▁每股净资产	-10.1749
0.7%	-10.175
6.6	-10.1751
已于	-10.1753
之间的	-10.1753
数据中心	-10.1755
徐	-10.1757
160	-10.1765
PP	-10.1768
然	-10.1772
财经	-10.1772
第五	-10.1777
▁营业成本	-10.1779
绝对	-10.1789
动力电池	-10.1791
反应	-10.1794
350	-10.1795
的相关规定	-10.1797
在于	-10.1798
快递	-10.1798
增值税	-10.1803
公布的	-10.1805
总资产	-10.1806
▁增长率	-10.1812
/16	-10.1816
纯	-10.1817
计入当期损益	-10.1819
高度	-10.1831
同比下滑	-10.1832
低于预期	-10.1835
养殖	-10.1838
引入	-10.1843
激励	-10.1851
▁比例	-10.1851
黑	-10.1854
冠	-10.1857
名单	-10.1861
勇	-10.1865
先后	-10.1866
较小	-10.187
摘要	-10.1871
款项	-10.1871
▁不适用	-10.1872
往	-10.1872
or	-10.1882
审	-10.1886
初	-10.1887
湖北	-10.1887
稀土	-10.1888
8.7	-10.1894
比率	-10.1899
通讯	-10.1904
矿业	-10.1905
完成后	-10.1908
1.7%	-10.1918
份	-10.1918
/17	-10.1918
q	-10.1921
高质量发展	-10.1923
重点关注	-10.1925
影	-10.1926
Bloomberg	-10.1929
义	-10.1934
:(1)	-10.1939
硬件	-10.1942
对外	-10.1943
4:	-10.1951
▁2009	-10.1955
航天	-10.1959
▁72	-10.196
集團	-10.1965
en	-10.1979
特定	-10.1987
▁层	-10.1994
背景下	-10.1994
雪	-10.1995
强劲	-10.1999
140	-10.2003
▁固定资产	-10.2005
配合	-10.2007
钢材	-10.2008
项目的	-10.2008
▁2,2	-10.2012
,2021	-10.2015
属	-10.2017
▁億	-10.2017
的股票	-10.2019
云南	-10.202
市场价格	-10.2024
新产品	-10.2024
手段	-10.2027
停牌	-10.2034
公路	-10.2035
实现归母净利润	-10.2035
初步	-10.2038
运动	-10.2039
赛道	-10.2046
电网	-10.2051
通用	-10.2051
▁预期未来	-10.2055
招商	-10.2056
1-6	-10.2056
检修	-10.2056
电视	-10.2058
诉讼	-10.2064
短线	-10.2064
票据	-10.2067
低迷	-10.2067
巨头	-10.2072
某	-10.2072
360	-10.2074
/22	-10.2074
6.4	-10.2075
总部	-10.208
重大资产重组	-10.2081
合规	-10.2083
的预期	-10.2083
公司于	-10.2085
及相关	-10.2093
,2020	-10.2095
已有	-10.2097
0.50	-10.2098
建设项目	-10.2098
证券时报	-10.2105
官网	-10.2105
▁中信期货研究部	-10.2106
,2022	-10.212
仓	-10.2126
宣传	-10.2126
定义	-10.2133
福建	-10.2134
像	-10.2134
.............	-10.2139
股权激励	-10.2149
▁事件	-10.2156
3.9	-10.2163
焦煤	-10.2173
央企	-10.2178
▁D	-10.2179
▁1.3	-10.218
募集	-10.2183
背景	-10.2185
法律声明	-10.2195
百度	-10.2197
▁短期借款	-10.2203
避免	-10.2208
塑料	-10.2209
或其他	-10.221
良好的	-10.2214
领	-10.2215
属性	-10.2218
▁级	-10.2218
一家	-10.2221
下游需求	-10.2221
潜在	-10.2223
同比增	-10.2227
加上	-10.2228
的背景下	-10.223
ar	-10.2236
▁万股	-10.2237
▁存货	-10.2239
8.9	-10.2255
5.5	-10.2256
每日	-10.2259
养老	-10.2259
▁国	-10.2261
广西	-10.2264
发展的	-10.2268
7.2	-10.2269
公允价值	-10.2272
更高	-10.2281
期内	-10.2283
▁资产负债率	-10.2289
▁深圳	-10.2292
APP	-10.2293
两大	-10.2294
公司董事	-10.23
讨论	-10.2305
》《	-10.2307
测	-10.2308
2001	-10.2311
▁年底	-10.2312
速	-10.2316
免	-10.2317
景气度	-10.2318
困难	-10.2321
果	-10.2323
净利	-10.2324
1.9%	-10.2324
9.7	-10.2325
出行	-10.2325
土	-10.2327
总计	-10.2327
大涨	-10.2329
对此	-10.2331
成交金额	-10.2333
暂停	-10.2336
市场表现	-10.2338
0.9%	-10.2342
完整性	-10.2347
毛	-10.2351
天风证券研究所	-10.2352
豆油	-10.2357
9.6	-10.2357
商务	-10.2358
8.3%	-10.2358
付	-10.2361
较上周	-10.237
公司股票	-10.2373
▁Ltd	-10.2374
非公开发行	-10.2375
▁#	-10.2377
实体	-10.2377
▁2,4	-10.2378
卫	-10.2381
行政法规	-10.2382
4.7	-10.2385
csc	-10.2387
董事会秘书	-10.2387
长江	-10.2388
▁61	-10.239
▁25%	-10.2391
业务收入	-10.2393
▁2,5	-10.2402
托管	-10.2406
▁(%)	-10.2407
主要为	-10.2408
机遇	-10.2409
注意	-10.241
YoY	-10.2415
▁代码	-10.2415
▁总市值	-10.2416
建成	-10.2421
祥	-10.2427
庆	-10.2429
/13	-10.243
▁2.3	-10.243
▁浙江	-10.2435
基金管理人	-10.2444
仅供参考	-10.2446
巨	-10.2448
我们的	-10.2452
总裁	-10.2453
拐点	-10.2454
LED	-10.2456
形势	-10.2476
小米	-10.248
杠杆	-10.2484
阶段性	-10.2484
▁◆	-10.2485
重视	-10.2487
净额	-10.2489
2.3%	-10.2495
活	-10.2495
cindasc	-10.2497
▁a	-10.2498
民生	-10.2501
交割	-10.2503
本次股东大会	-10.2505
函	-10.2505
st	-10.2509
刊登	-10.2511
基金管理有限公司	-10.2512
5.2	-10.2513
更大	-10.2515
3.0%	-10.2518
思路	-10.2521
价格走势	-10.2523
情形	-10.2523
投资建议	-10.2523
性质	-10.2525
核电	-10.253
在中国	-10.2537
发出	-10.2537
▁0.8	-10.2539
才能	-10.2542
新品	-10.2543
上线	-10.2549
是一个	-10.2555
季节性	-10.2561
档	-10.2562
公司拟	-10.2563
中信证券研究部	-10.2565
申万宏源研究	-10.2566
亮	-10.2568
2.2%	-10.2571
▁江苏	-10.2572
MW	-10.2582
锂电池	-10.2584
财务费用	-10.2592
▁-10	-10.2592
意味着	-10.2594
也会	-10.2597
酸	-10.2598
声	-10.2605
▁大	-10.2607
房屋	-10.2614
▁今日	-10.2616
▁识别风险	-10.2616
2%,	-10.2616
7.9%	-10.2617
发布了	-10.2618
盐	-10.2619
周五	-10.2624
互动	-10.2624
涨价	-10.2629
进出口	-10.2634
传播	-10.2638
岛	-10.2641
结论	-10.2641
经济增长	-10.2643
各方	-10.2646
105	-10.2653
跟	-10.2655
:2019	-10.2659
不确定性	-10.2661
锂	-10.2664
评	-10.2666
▁2%	-10.267
计量	-10.2675
▁传真	-10.2678
莱	-10.269
2.6%	-10.269
计入	-10.2693
该项目	-10.2695
高管	-10.2697
减产	-10.2702
▁Page	-10.2708
6.9	-10.2709
1.8%	-10.2711
2.1%	-10.2712
/21	-10.2723
8.1%	-10.2725
3.5%	-10.2727
指定	-10.2728
岁	-10.273
厂家	-10.273
关联	-10.2731
▁2,6	-10.2736
沙	-10.2738
率先	-10.2738
赵	-10.2739
固定	-10.2747
敏	-10.2753
▁W	-10.2753
▁长期借款	-10.2754
总结	-10.2758
不可	-10.2759
4.9	-10.2761
兴业证券经济与金融研究院整理	-10.2764
4.	-10.2769
比亚迪	-10.277
两市	-10.2772
盘面	-10.2777
偿还	-10.2778
达成	-10.2781
2.4%	-10.2782
5.8	-10.2786
乐观	-10.2788
债权	-10.2789
官方	-10.2789
硅	-10.2791
证书	-10.2794
170	-10.2795
只是	-10.2798
走弱	-10.2799
大股东	-10.2805
国信证券经济研究所整理	-10.2808
监控	-10.2811
▁-8	-10.2812
有色	-10.2812
古	-10.2814
精神	-10.2818
房产	-10.2819
连接	-10.282
患者	-10.2824
道路	-10.2828
为基础	-10.2831
依赖	-10.2832
金融资产	-10.2832
头部	-10.2835
春节	-10.2836
叶	-10.2838
暂时	-10.2839
承	-10.2844
▁请务必阅读末页的免责声明	-10.2847
通常	-10.2848
,2019	-10.285
证明	-10.2851
阅读正文之后的信息披露和法律声明	-10.2856
7.4	-10.2861
▁特此公告	-10.2865
意愿	-10.2868
服装	-10.2869
微信	-10.2873
9.6%	-10.2874
Nov	-10.2877
查	-10.2878
650	-10.2878
显	-10.2878
▁3.2	-10.2881
作者	-10.2884
试验	-10.2887
▁688	-10.289
鱼	-10.2892
重要的	-10.2894
缺乏	-10.29
业绩预告	-10.2902
本报告中的信息或所表述的意见	-10.2906
引	-10.2906
一级	-10.2906
▁e	-10.2909
较强	-10.291
▁资	-10.2912
1)	-10.2916
5.4	-10.2916
▁74	-10.2923
年以来	-10.2924
▁85	-10.2924
9.2%	-10.2929
效	-10.2934
的时候	-10.2941
随后	-10.2942
形	-10.2943
▁3.1	-10.2944
9.4%	-10.2945
停	-10.2951
陆	-10.2957
上限	-10.2958
MA	-10.2961
▁73	-10.2961
周四	-10.2964
0.1%	-10.2966
▁2.0	-10.2969
紧张	-10.2972
月底	-10.2975
上海证券交易所	-10.2975
棉	-10.2976
有权	-10.2981
的时间	-10.2981
消	-10.2983
沪	-10.2991
2.5%	-10.2993
0.2%	-10.2994
gtjas	-10.2999
-25	-10.2999
班	-10.3002
引进	-10.3007
生猪	-10.3012
水电	-10.3018
5.3	-10.302
硬	-10.3022
治	-10.3023
阅读	-10.3024
Dec	-10.3025
广东省	-10.3027
年期	-10.3027
0.3%	-10.3029
池	-10.3035
住	-10.3036
研发投入	-10.304
厦门	-10.3042
▁01	-10.3044
末	-10.3044
万科	-10.3054
同一	-10.3054
量产	-10.3054
1500	-10.3059
观	-10.3062
▁0.6	-10.307
li	-10.3071
变革	-10.3076
审查	-10.3078
目	-10.308
丹	-10.3081
▁相对同期相关证券市场代表性指数	-10.3084
除外	-10.3085
务	-10.309
▁1.4	-10.3095
便	-10.3096
7.3	-10.3099
职	-10.3103
111	-10.3115
7.7	-10.3118
定期	-10.3118
等因素	-10.3118
公平	-10.3125
挂牌	-10.3126
▁利润总额	-10.3128
5.6	-10.313
折	-10.3131
▁76	-10.3132
鲁	-10.3136
年上半年	-10.3136
▁2,7	-10.3137
较高的	-10.3139
9.8%	-10.3141
7.1	-10.3141
▁收盘价	-10.3144
准	-10.315
▁最新	-10.3155
也不	-10.3156
液	-10.3159
去年同期	-10.3159
8.8	-10.3161
▁随着	-10.3163
分享	-10.3168
投资银行	-10.3168
'	-10.3172
误导性陈述或重大遗漏	-10.3172
6.0	-10.3175
南方	-10.3176
保证金	-10.3179
到了	-10.3179
对接	-10.3185
▁其他说明	-10.3186
置	-10.3188
领导	-10.319
占据	-10.3196
中小企业	-10.3197
9.3%	-10.3202
环比增长	-10.3203
圈	-10.3206
▁83	-10.3206
修	-10.3209
卫星	-10.321
一批	-10.3213
晨	-10.3215
9.7%	-10.3215
3.00	-10.3222
▁1,000	-10.3222
浩	-10.3222
▁表决结果	-10.3226
险	-10.3228
船舶	-10.3231
权重	-10.3231
恩	-10.3235
指數	-10.3238
中信证券	-10.324
IF	-10.3243
主导	-10.3243
党	-10.3244
旺季	-10.3244
公司业绩	-10.3251
▁PB	-10.3252
必	-10.3254
新高	-10.3258
9.1%	-10.3259
18.	-10.3266
▁78	-10.3273
雨	-10.3275
报告期	-10.3278
房价	-10.3282
▁for	-10.3283
现任	-10.3284
5.0	-10.3284
涛	-10.3287
VR	-10.3297
转换	-10.3303
管控	-10.3305
西安	-10.3306
每个	-10.331
公司控股股东	-10.3315
9.9	-10.3315
;3)	-10.3315
实现营收	-10.3318
丁	-10.332
成立于	-10.3327
▁0.01	-10.3327
▁无形资产	-10.333
前三季度	-10.3339
素	-10.3339
出现了	-10.3339
6.8%	-10.334
1-9	-10.3344
彩	-10.3345
行业指数	-10.3346
动力煤	-10.3347
律师	-10.335
▁基金	-10.335
7.9	-10.3353
夏	-10.3355
8.6	-10.3362
副	-10.3362
任何机构和个人不得以任何形式翻版	-10.3362
您	-10.3363
5.1	-10.3366
员工持股计划	-10.3368
法定代表人	-10.3368
循环	-10.3369
众多	-10.3374
中小	-10.3378
油气	-10.338
股本	-10.3382
营业	-10.3388
▁七	-10.339
价格指数	-10.339
队	-10.3392
司	-10.3393
新浪财经	-10.3393
理念	-10.3394
享受	-10.3394
新兴	-10.3395
AR	-10.3398
6.2	-10.3401
‘	-10.3402
▁告	-10.3404
▁计	-10.3405
棕榈油	-10.3406
违约	-10.3406
何	-10.3407
9.0%	-10.3408
睿	-10.3408
标普	-10.341
预估	-10.3412
5.7	-10.3413
PC	-10.3414
范围内	-10.342
持续增长	-10.3421
的趋势	-10.3422
:2022	-10.3422
公司已	-10.3422
法人	-10.3423
1.0%	-10.3428
大幅提升	-10.3429
▁87	-10.343
▁室	-10.3431
医	-10.3434
▁分	-10.3439
顶	-10.344
四大	-10.3444
的意见	-10.3446
上交所	-10.3452
眼	-10.3452
▁1%	-10.3453
电器	-10.3456
9.9%	-10.346
SW	-10.3461
每股收益	-10.3466
届	-10.3466
煤矿	-10.3468
封	-10.3468
主要包括	-10.3474
本基金	-10.3477
更是	-10.3481
制品	-10.3483
披露的	-10.3488
展开	-10.3491
项目建设	-10.3492
大于	-10.3496
▁项	-10.3499
这样	-10.3501
赋能	-10.3505
看到	-10.3511
▁2,8	-10.3513
维持在	-10.3518
暨	-10.3518
投资策略	-10.3525
▁0.4	-10.3525
的其他	-10.3525
6.8	-10.3526
笔	-10.3528
储	-10.3531
106	-10.3537
▁77	-10.354
梁	-10.3541
科技创新	-10.3543
2.00	-10.3544
的相关	-10.355
▁80%	-10.3553
工信部	-10.3555
摊销	-10.3556
澳	-10.356
;(2)	-10.356
相当	-10.3563
草	-10.357
发行价格	-10.3572
回复	-10.3575
广泛	-10.3576
照明	-10.3576
豪	-10.3578
2004	-10.3578
多头	-10.3579
复合	-10.3584
▁2,9	-10.3586
▁2.4	-10.3588
2.0%	-10.3593
本集团	-10.3594
450	-10.36
距离	-10.36
一种	-10.3605
块	-10.3611
8.4	-10.3616
有助于	-10.362
0.01	-10.362
精选	-10.3625
▁0.2	-10.3627
财务状况	-10.3628
标准化	-10.3629
▁79	-10.3631
边	-10.3631
▁归母净利润	-10.3633
静	-10.3634
建立了	-10.3638
万亿元	-10.3642
▁少数股东损益	-10.3644
持续提升	-10.3648
基本情况	-10.3649
尼	-10.3649
9.2	-10.3651
等待	-10.3651
首先	-10.3652
▁月底	-10.3653
泉	-10.3654
对其	-10.3654
5.0%	-10.3654
小时	-10.3654
根	-10.3655
学校	-10.3657
朱	-10.3659
今年以来	-10.3662
盘中	-10.3664
交通运输	-10.3664
Jun	-10.3666
优秀	-10.3667
▁6.	-10.3667
海外市场	-10.3667
本报告所载的资料	-10.3669
投資	-10.367
成长性	-10.3673
▁(2	-10.3674
协调	-10.3678
股指	-10.3679
能否	-10.3685
翔	-10.3686
梅	-10.369
6.3	-10.3692
兼	-10.3693
6.5	-10.3696
▁华泰期货研究院	-10.3699
............	-10.3701
导	-10.3701
套利	-10.3712
波动率	-10.3715
集体	-10.3718
管道	-10.3718
具有中国证券业协会授予的证券投资	-10.3719
该股	-10.3721
价格为	-10.3722
▁楼	-10.3722
9.4	-10.3723
申	-10.3725
湾	-10.3726
9.5%	-10.3732
势	-10.3735
高级	-10.374
矿山	-10.3741
高增长	-10.3742
分为	-10.3744
甲	-10.3747
it	-10.3752
国有	-10.3753
▁深圳市	-10.3755
研究员	-10.3762
8000	-10.3762
现金分红	-10.3763
加剧	-10.3764
案例	-10.3766
轮胎	-10.3767
▁少数股东权益	-10.3772
缓慢	-10.3774
锋	-10.3776
纷纷	-10.378
国家统计局	-10.3781
实验室	-10.3782
加入	-10.3783
证券公司	-10.3783
任职	-10.3784
类似	-10.3787
hibor	-10.379
CN	-10.3792
失	-10.3792
地点	-10.3792
research	-10.3793
设置	-10.3795
220	-10.3798
贝	-10.3803
复杂	-10.3811
经理	-10.3814
高速增长	-10.3814
7.5	-10.3816
利润总额	-10.382
良	-10.3823
5.00	-10.3824
私募	-10.3825
联盟	-10.383
特殊普通合伙	-10.383
螺纹钢	-10.3831
国企改革	-10.3831
▁华	-10.3834
▁券	-10.3835
5.9	-10.3836
▁...............	-10.3836
哈	-10.3841
什么	-10.3844
v	-10.3845
人均	-10.3853
收缩	-10.3855
6.9%	-10.3855
费率	-10.3858
其他应收款	-10.386
电信	-10.3861
0.25	-10.3861
2)	-10.3862
▁140	-10.3863
凭借	-10.3864
误导性陈述或者重大遗漏	-10.3869
城投债	-10.3871
参	-10.3871
Feb	-10.388
▁I	-10.3892
券	-10.3893
洲	-10.3894
广场	-10.3897
增发	-10.3902
美元指数	-10.3905
0,000.00	-10.3906
1-	-10.3909
▁敬请阅读末页的重要说明	-10.391
▁4%	-10.3911
/23	-10.3912
市場	-10.3913
优惠	-10.3914
▁0.7	-10.3921
的判断	-10.3922
总数	-10.3925
108	-10.3925
▁名称	-10.3927
左轴	-10.3928
获批	-10.3931
19.	-10.3936
归属于上市公司股东的净利润	-10.3938
延伸	-10.3938
激光	-10.3939
谈判	-10.394
清晰	-10.3942
固	-10.3946
仪	-10.3947
▁总股本	-10.3958
管理制度	-10.3963
2.8%	-10.3963
珠海	-10.3966
连锁	-10.3966
期待	-10.3967
示范	-10.3967
的客户使用	-10.3971
▁0.9	-10.3974
二级	-10.3975
享有	-10.3982
6.7	-10.3982
观望	-10.3982
仁	-10.3984
▁82	-10.3984
证券交易所	-10.3986
解除	-10.3989
▁88	-10.399
钴	-10.3992
ly	-10.3995
需求端	-10.3998
期价	-10.4001
教	-10.4003
减弱	-10.4008
▁务	-10.4012
▁房地产	-10.4013
版权	-10.4013
十分	-10.4015
逾	-10.4016
模	-10.4017
上证综指	-10.4033
快速发展	-10.4033
域	-10.4034
占公司总股本的	-10.4034
批发	-10.4034
公告编号	-10.4037
长江证券研究所	-10.4038
全省	-10.4043
平安	-10.4045
多次	-10.4047
新一轮	-10.4047
▁负债合计	-10.4047
▁资产负债表	-10.405
公募基金	-10.4052
的股东	-10.4052
食	-10.4052
募集资金投资项目	-10.4052
本轮	-10.406
2.9%	-10.4067
▁本期发生额	-10.4068
日常	-10.4076
仍将	-10.408
举措	-10.408
现象	-10.4082
阿里	-10.4083
冲	-10.4085
▁3%	-10.4089
客观地出具本报告	-10.4092
积累	-10.4095
收紧	-10.4102
征	-10.4103
提速	-10.4103
0.02	-10.4106
